INSERT INTO person VALUES
    /* Tемерия */
	(1, 'Фольтест Темерский', 'Муж', 1218, 1271, 'Король Темерии, принц Соддена, государь Понтарии и Махакама'),
	(2, 'Адда Белая', 'Жен', 1232, 1271, 'Принцесса Темерии. Проклята от рождения'),

    /* Цинтра */
    (3, 'Калантэ Фиона Рианнон', 'Жен', 1218, 1263, 'Королева Цинтры из рода Кербинов'),
    (4, 'Эйст Турсеах', 'Муж', NULL, 1262, 'Ярл и Конунг Скеллиге, король Цинтры'),
    (5, 'Рёгнер де Сальм', 'Муж', 1211, 1250, 'Король Цинтры. Не имеет королевского происхождения'),
    (6, 'Паветта Фиона Элен', 'Жен', 1236, 1256, 'Принцесса Цинтры. Носитель гена Старшей крови'),
    (7, 'Цирилла Фиона Элен Рианнон', 'Жен', 1252, NULL, 'Дитя Старшей Крови, потомок Лары Доррен. Единственный человек, который не будучи подвергнут мутациям, всё же заслужил право называться ведьмаком за её способности'),
    (8, 'Эмгыр вар Эмрейс', 'Муж', 1220, 1290, 'Император Нильфгаарда. Белое Пламя, Пляшущее на Курганах Врагов'),

    /* Лирия и Ривия */
    (9, 'Регинальд Могучий', 'Муж', NULL, 1259, 'Король Ривии. Объединил Лирию и Ривию'),
    (10, 'Мэва Непокорная', 'Жен', 1231, NULL, 'Королева Лирии и Ривии. Белая Королева'),
    (11, 'Виллем', 'Муж', 1251, 1267, 'Предал мать Мэву в ходе Второй Северной войны'),
    (12, 'Анси', 'Муж', 1250, NULL, 'Рыцарь и принц из Лирии и Ривии');